<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'ประวัติโรงพยาบาล';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-basic">
    <h1><?= Html::encode($this->title) ?></h1>

<div class="well" >
    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">ข้อมูลโรงพยาบาล :</b></h2>
    <p><li><a>ชื่อโรงพยาบาล: (ภาษาไทย)โรงพยาบาลม่วงสามสิบ  (ภาษาอังกฤษ)MUNGSAMSIBHOSPITAL</li></p>
    <p><li>ที่อยู่สำหรับติดต่อทางไปรษณีย์:เลขที่ 378 หมู่ 10 ตำบลม่วงสามสิบ อำเภอม่วงสามสิบ จังหวัดอุบลราชธานี   โทรศัพท์ 045 489064  โทรสาร   045 489094  </li></p>
    <p><li>
    สถานที่ตั้งของโรงพยาบาลห่างจากที่ว่าการอำเภอม่วงสามสิบเป็นระยะทาง 700 เมตรมีเนื้อที่ทั้งหมด  25 ไร่  2 งาน 28  ตารางวา ดำเนินการก่อสร้างเมื่อ พ.ศ. 2524  เปิดให้บริการในฐานะโรงพยาบาล  10  เตียง  เมื่อวันที่  14 กรกฎาคม 2526 ยกฐานะเป็นโรงพยาบาลชุมชนขนาด 30 เตียง ในเดือน พฤษภาคม  2535 ผู้อำนวยการคือ นายแพทย์ธวัติ  บุญไทย ดำรงตำแหน่งตั้งแต่ปี พ.ศ. 2524 จนถึงปัจจุบัน มีโรงพยาบาลส่งเสริมสุขภาพในเครือข่าย 23 แห่ง 
ในปี 2554 พระภิกษุ และประชาชนที่มีจิตศรัทธา ได้สนับสนุนและมีส่วนร่วมในการสร้างตึกผู้ป่วยในขึ้นใหม่โดยได้ดำเนินการแล้วเสร็จใน ปี 2556 เปิดให้บริการผู้ป่วยในวันที่ 1 กรกฎาคม 2556 โดยแบ่งเป็น ตึกผู้ป่วยในหญิง และผู้ป่วยในชาย 
    </li></p>
    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">เจ้าของ/ต้นสังกัด :</b></h2>
    <p><li>โรงพยาบาลรัฐบาล  ต้นสังกัดในส่วนกลาง (กรม/กระทรวง) กรมปลัดกระทรวง กระทรวงสาธารณสุข</li></p>
    <p><li>ต้นสังกัดในพื้นที่ สำนักงานสาธารณสุขจังหวัดอุบลราชธานี</li></p>
    
    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">ลักษณะการบริการ :</b></h2>
    <p><li>จำนวนเตียงตามกรอบ/จำนวนที่ขออนุญาต		30      เตียง</li></p>
    <p><li>จำนวนเตียงที่เปิดให้บริการจริง(ไม่รวมเตียงเสริม)	60       เตียง</li></p>

    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">ลักษณะภูมิประเทศ :</b></h2>
    <p><li>
    ลักษณะภูมิประเทศเป็นพื้นที่ราบ มีแม่น้ำใหญ่สำคัญ 2 สาย คือ ลำเซบาย ทางทิศตะวันออก กั้นระหว่าง อ.ม่วงสามสิบ กับ อ.เขื่องใน และ ลำเซบก 
    ทางทิศเหนือและทิศตะวันตก กั้นระหว่าง อ.ม่วงสามสิบ กับ อ. ลืออำนาจ อ. พนา  จ. อำนาจเจริญ นอกจากนั้นมีพื้นที่หนองน้ำและบึงใหญ่จำนวน 12  แห่ง
    กระจายทั่วพื้นที่อำเภอม่วงสามสิบแหล่งน้ำเหล่านี้ประชากรใช้เป็นแหล่งหาปลาน้ำจืดที่เป็นอาหารหลักของประชากรรวมทั้งเป็นแหล่งวัตถุดิบในการทำหัตถกรรม 
    เช่น การสานกระเป๋า การทอเสื่อ การทอหมวก
    </li></p>
    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">การคมนาคม :</b></h2>
    <p><li>
    การคมนาคมมีถนนชยางกูรซึ่งเป็นถนน 4 เลน สายหลัก เชื่อมตั้งแต่อำเภอเมือง จ.อุบลราชธานี ผ่านอำเภอม่วงสามสิบ ไปสู่อำเภอลืออำนาจ จ. อำนาจเจริญ 
    โดยแบ่งเขตพื้นที่อำเภอม่วงสามสิบเป็นฝั่งตะวันออกและฝั่งตะวันตก
    </li></p>

    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">เขตการปกครอง :</b></h2>
    <p><li>แบ่งเขตการปกครอง 14 ตำบล 158 หมู่บ้าน เป็นชุมชนกึ่งเมืองกึ่งชนบท</li></p>
    <p><li>1.ม่วงสามสิบ(Muang Sam Sip) 12 หมู่บ้าน	</li></p>
    <p><li>2.เหล่าบก(Lao Bok)	  12 หมู่บ้าน	</li></p>
    <p><li>3.ดุมใหญ่  (Dum Yai)	13 หมู่บ้าน	</li></p>
    <p><li>4.	หนองช้างใหญ่			(Non Chang Yai)			8 หมู่บ้าน	</li></p>
    <p><li>5.	หนองเมือง			(Nong Mueang)			14 หมู่บ้าน						</li></p>
    <p><li>6.	เตย			(Toei)			12 หมู่บ้าน	</li></p>
    <p><li>7. ยางสักกระโพหลุ่ม			(Yang Sak Krapho Lum)			11 หมู่บ้าน							</li></p>
    <p><li>8.	หนองไข่นก			(Nong Khai Nok)			8 หมู่บ้าน	</li></p>
    <p><li>9.	หนองเหล่า			(Nong Lao)			15 หมู่บ้าน		</li></p>
    <p><li>10.	หนองฮาง			(Nong Hang)			9 หมู่บ้าน		</li></p>
    <p><li>11.	ยางโยภาพ			(Yang Yo Phap)			13 หมู่บ้าน	</li></p>
    <p><li>12.	ไผ่ใหญ่			(Phai Yai)			12 หมู่บ้าน	</li></p>
    <p><li>13.	นาเลิง			(Na Loeng)			9 หมู่บ้าน	</li></p>
    <p><li>14.	โพนแพง			(Phon Phaeng)			10 หมู่บ้าน	
	</li></p>

     <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">โรงพยาบาลส่งเสริมสุขภาพ อำเภอม่วงสามสิบ :</b></h2>
    <p><b style="color:red">เครือข่ายรพ.สต.โซนที่ 1</b></p>      
    <p><li>1.รพ.สต.หนองเมือง	</li> </p>     
    <p><li>2.รพ.สต.หนองแสง	</li></p>
    <p><li>3.รพ.สต.สร้างมิ่ง	</li></p>
    <p><li>4.รพ.สต.บัวยาง	</li></p>
    <p><li>5.รพ.สต.หนองหลัก	</li></p>
    <p><li>6.รพ.สต.ขมิ้น	</li></p>

    <p><b style="color:red">เครือข่ายรพ.สต.โซนที่ 2</b></p>
    <p><li>7.รพ.สต.หนองขุ่น	</li></p
    <p><li>8.รพ.สต.ผักระย่า	</li></p>
    <p><li>9.รพ.สต.หนองสองห้อง	</li></p>
    <p><li>10.รพ.สต.แสงไผ่	</li></p>
    <p><li>11.รพ.สต.ทุ่งมณี	</li></p>
    <p><li>12.รพ.สต.ไผ่ใหญ่	</li></p>

    <p><b style="color:red">เครือข่ายรพ.สต.โซนที่ 3</b></p>
    <p><li>13.รพ.สต.หนองฮาง	</li></p
    <p><li>14.รพ.สต.หนองเหล่า	</li></p>
    <p><li>15.รพ.สต.โพนแพง	</li></p>
    <p><li>16.รพ.สต.ดอนแดงใหญ่	</li></p>
    <p><li>17.รพ.สต.หนองไข่นก	</li></p>
    <p><li>18.คสช.ม่วงสามสิบ	</li></p>

    <p><b style="color:red">เครือข่ายรพ.สต.โซนที่ 4</b></p>
    <p><li>19.รพ.สต.พระโรจน์	</li></p
    <p><li>20.รพ.สต.น้ำคำแดง	</li></p>
    <p><li>21.รพ.สต.โนนขวาว	</li></p>
    <p><li>22.รพ.สต.ยางสักกระโพหลุ่ม	</li></p>
    <p><li>23.รพ.สต.นาดี	</li></p>
    <p><li>24.รพ.สต.ยางเครือ	</li></p>
    
	</li></p>



    <br><h2><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">อัตรากำลัง :</b></h2>
    <p><li>
    แพทย์
สาขา
Full time (คน)
Part time (ชม./สัปดาห์)
แพทย์เวชศาสตร์ครอบครัว
7 (กำลังศึกษา 3 คน)
-
แพทย์เวชปฏิบัติทั่วไป
2
-
ทันตแพทย์
6
-
แพทย์สาขาอื่นๆ (ระบุ)
-
-
รวม
15
0

    </li></p></a>
    
    
</div>
</div>
