<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'วิสัยทัศน์ พันธกิจ';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-structure">
  <h1><?= Html::encode($this->title) ?></h1>

<div class="well">
  <p>
    <h3><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue">วิสัยทัศน์ โรงพยาบาลม่วงสามสิบ :</b></h3>
    <br><a>เป็นโรงพยาบาลที่มีบริการคุณภาพ ข้อมูลทันสมัย หัวใจเพื่อประชาชน คนทำงานมีสุข
    <br><h3><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue"> พันธกิจ :</b></h3>
    <br>1. ให้บริการรักษาพยาบาล ส่งเสริมสุขภาพ ป้องกันโรค และฟื้นฟูสภาพอย่างมีคุณภาพตามมาตรฐานวิชาชีพอย่างดีที่สุด
    <br>2. สนับสนุน เครือข่ายปฐมภูมิให้บริการที่มีคุณภาพได้มาตรฐาน
    <br>3. บริหารจัดการอย่างมีประสิทธิภาพ
    <br>4. รับผิดชอบต่อชุมชนและสิ่งแวดล้อม
    <br>5. จัดการสารสนเทศ  เทคโนโลยีสารสนเทศ ให้มีคุณภาพ 
    <br>6. การจัดการความรู้ขององค์กรอย่างต่อเนื่อง
    <br>7. สนับสนุนบุคลากรให้มีความสุขในการทำงานและพัฒนาให้มีสมรรถนะตามมาตรฐาน
    <br>8. ดำเนินงานให้สอดคล้องและตอบสนองต่อทิศทางนโยบายระดับสูง 

    <br><h3><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue"> ค่านิยม :</b></h3>
    <br><h4><b style="color:red"> บริการด้วยความรัก :</b></h4>
    <br>รักผู้บริการ      บริการตามมาตรฐานด้วยService mind
    <br>รักเพื่อนร่วมงาน  ทำงานเป็นทีม เสียสละ
    <br>รักตนเอง       หมั่นเรียนรู้และดูแลสุขภาพ

    <br><h3><i class="glyphicon glyphicon-star-empty"></i><b style="color:blue"> เป้าประสงค์ :</b></h3>
    <br>1. ผู้รับบริการได้รับการบริการที่ ปลอดภัย และ พึงพอใจ 
    <br>2. โรงพยาบาลมีระบบบริหารจัดการตามหลักธรรมาภิบาล และมีประสิทธิภาพ
    <br>3. โรงพยาบาลมีข้อมูล สารสนเทศ ที่ถูกต้องและทันสมัย 
    <br>4. บุคลากรมีสมรรถนะที่เหมาะสมและมีความสุขในการทำงาน
    <br>5. โรงพยาบาลเป็นองค์กรแห่งการเรียนรู้
    <br>6. ดำเนินงานตอบสนองนโยบายบรรลุเป้าหมาย
  </p>
 </div>
</div>
